<?php
return [
    'title' => 'ড্যাশবোর্ড',
    'body' => 'ড্যাশবোর্ড',
    'card1' => 'ভর্তির সংখ্যা',
    'card2' => 'ঋণ আবেদনের সংখ্যা',
    'card3' => 'মোট বিতরণকৃত ঋণের পরিমাণ',
    'card4' => 'অনুমোদনের জন্য অপেক্ষমান',
    'title1' => 'ঋণ আবেদনের অবস্থান',
    'header1' => 'আবেদনের তারিখ',
    'header2' => 'ঋণের পরিমাণ',
    'header3' => 'প্রোডাক্টের নাম',
    'header4' => 'শাখার নাম',
    'header5' => 'কর্মীর নাম',
    'header6' => 'বিস্তারিত',
    'role1' => 'বিএম',
    'role2' => 'এএম',
    'role3' => 'আরএম',
    'role4' => 'ডিএম',
    'project' => 'প্রোগ্রাম'
];
